export const lyricsMusic = {
     "Agar TumMiJao.mp3": `"अगर तुम मिल जाओ
ज़माना छोड़ देंगे हम
अगर तुम मिल जाओ
ज़माना छोड़ देंगे हम

तुम्हें पा कर ज़माने भर से
रिश्ता तोड़ देंगे हम
अगर तुम मिल जाओ
ज़माना छोड़ देंगे हम

बिना तेरे कोई दिलकश
नज़ारा हम ना देखेंगे
तुम्हें ना हो पसंद उसको
दोबारा हम ना देखेंगे
तेरी सूरत ना हो जिस में
वो शीशा तोड़ देंगे हम
अगर तुम मिल जाओ
ज़माना छोड़ देंगे हम

तेरे दिल में रहेंगे
तुझको अपना घर बना लेंगे
तेरे ख़्वाबों को गहनों की तरह
खुद पर सजा लेंगे
कसम तेरी कसम
तक़दीर का रुख मोड़ देंगे हम
अगर तुम मिल जाओ
ज़माना छोड़ देंगे हम

तुम्हें हम अपने जिस्म-ओ-जान में
कुछ ऐसे बसा लेंगे
तेरी खुशबू अपने जिस्म की
खुशबू बना लेंगे
ख़ुदा से भी ना जो टूटे
वो रिश्ता जोड़ देंगे हम
अगर तुम मिल जाओ
ज़माना छोड़ देंगे हम"`,

     "Aima Baig.mp3": `"कहानी सुनो जुबानी सुनो हाँ
मुझे प्यार हुआ था, इकरार हुआ था!
कहानी सुनो जुबानी सुनो हाँ
मुझे प्यार हुआ था, इकरार हुआ था!
मुझे प्यार हुआ था, इकरार हुआ था.

दीवाना हुआ मस्ताना हुआ
तेरी चाहत में कितना फ़साना हुआ
तेरे आने की खुशबू, तेरे जाने का मंज़र
तुझे मिलना पड़ेगा, अब ज़माना हुआ!

सदायें सुनो, हाँ ..जफ़ाएं सुनो
मुझे प्यार हुआ था, इकरार हुआ था!
मुझे प्यार हुआ था, इकरार हुआ था!

है तमन्ना हमें तुम्हें दुल्हन बनायें
तेरे हाथों पे मेहँदी अपने नाम की सजाएँ
तेरे लेले बलाएँ, तेरे सदके उतारे
है तमन्ना हमें तुम्हें अपना बनाएँ

नहीं मुश्किल वफ़ा, ज़रा देखो यहाँ
तेरी आँखों में बस्ता है मेरा जहाँ
कभी सुन तो ज़रा जो मैं कह ना सका
मेरी दुनिया भी हो, तुम ही आसरा

दुआओं सुनो सजाएँ सुनो
मुझे प्यार हुआ था, इकरार हुआ था!
कहानी सुनो जुबानी सुनो हाँ
मुझे प्यार हुआ था, इकरार हुआ था!
मुझे प्यार हुआ था, प्यार हुआ था, प्यार हुआ था"`,

     "Baatein YeKabhi.mp3": ` " बातें ये कभी ना तू भूलना
कोई तेरे खातिर है जी रहा
जाए तू कहीं भी ये सोचना
कोई तेरे खातिर है जी रहा

तू जहाँ जाए महफ़ूज़ हो
दिल मेरा माँगे बस ये दुआ

बातें ये कभी ना...

हमदर्द है, हमदम भी है
तू साथ है तो ज़िन्दगी
तू जो कभी दूर रहे
ये हमसे हो जाए अजनबी

तुझसे मोहब्बत करते हैं जो
कैसे करें हम उसको बयाँ

बातें ये कभी ना...

जागी भी है, रोई भी है
आँखें ये रातों में मेरे
क्यों हर घड़ी मिल के तुझे
लगती रहे बस तेरी कमी

हम तो ना समझे तुम ही कहो
क्यों तुमको पा के तुमसे जुदा

बातें ये कभी ना..."`,

     "Teri Deewani Song.mp3": `"Preet ki lat mohe aisi laagi
Ho gayi main matwaali
Bal-bal jaaun apne piyaa ko..
Hae main jaaun vaari vaari

Mohe sudh budh naa rahi tan man ki
Yeh toh jaane duniya saari..
Bebas aur laachar phirun main
Haari main dil haari
Haari main dil haari

Tere naam se jee lun
Tere naam se mar jaaun
Tere naam se jee lun
Tere naam se mar jaaun

Teri jaan ke sadke mein
Kuchh aisa kar jaun
Tune kya kar dala
Mar gayi main mit gayi main
Hoji haanji ho gayi main
Teri deewani, deewani
Teri deewani, deewani

Tune kya kar dala
Mar gayi main mit gayi main
Hoji haanji ho gayi main
Teri deewani, deewani
Teri deewani, deewani

Ishq junu jab hadh se badh jaaye
Ishq junu jab hadh se badh jaaye
Haste haste aashiq suli chadh jaaye
Ishq ka jaadu sar chadh kar bole
Ishq ka jaadu sar chadh kar bole
Khoob laga lo pehre raste rab khole

(Yahi ishq di marzi hai
Yahi rab di marzi hai)-2
Tere bin jeena kaisa
Haan khudgarzi hai

Tune kya kar dala
Mar gayi main mit gayi main
Hoji haanji ho gayi main
Teri deewani, deewani
Teri deewani, deewani

(Hae main rang rangili deewani)-2
Hae main albeli, main mastani
Gaaun bajaaun sabko rijhaaun
Hae main din dharam se begaani
Hae main deewani, main deewani

(Tere naam se jee lun
Tere naam se mar jaaun)-2
Teri jaan ke sadke mein
Kuchh aisa kar jaun

Tune kya kar dala
Mar gayi main mit gayi main
Hoji haanji ho gayi main
(Teri deewani, deewani)-7
"`,
     "Oporadhi song.mp3": `" একটা সময় তোরে আমার সবই ভাবিতাম
তোরে মন পিঞ্জরে যতন করে আগলায়া রাখতাম
তোর হাসি মুখের ছবি দেইখা দুঃখ পুষাইতাম
তুই কানলে পরে কেমন করে হারায়া যাইতাম
একটা সময় তোরে আমার সবই ভাবিতাম
তোরে মন পিঞ্জরে যতন করে আগলায়া রাখতাম
তোর হাসি মুখের ছবি দেইখা দুঃখ পুষাইতাম
তুই কানলে পরে কেমন করে হারায়া যাইতাম
ওরে মনের খাঁচায় যতন কইরা দিলাম তোরে ঠাঁই
এখন তোর মনেতেই আমার জন্য কোনো জায়গা নাই
ওরে আদর কইরা পিঞ্জরাতে পুষলাম পাখিরে
তুই যা রে যা উইড়া যা রে অন্য খাঁচাতে
ও মাইয়া রে মাইয়ারে তুই অপরাধী রে
আমার যত্নে গড়া ভালোবাসা দে ফিরায়া দে
আমার অনুভূতির সাথে খেলার অধিকার দিলো কে?
মাইয়া তুই বড়ো অপরাধী তোর ক্ষমা নাই রে
♪
তোরে স্কুল পলায়া একটা নজর দেখিতে যাইতাম
আমি টিফিনের সব টাকা জমায় আবেগ কিনিতাম
হাইরে রাইতের পর রাইত জাগিয়া গান লিখিতাম
আমার সেই গানের সুরে তোরে খুঁজিয়া লইতাম
তোরে স্কুল পলায়া একটা নজর দেখিতে যাইতাম
আমি টিফিনের সব টাকা জমায় আবেগ কিনিতাম
হাইরে রাইতের পর রাইত জাগিয়া গান লিখিতাম
আমার সেই গানের সুরে তোরে খুঁজিয়া লইতাম
এখন একলা একা সময়গুলো কাটাই কেমনে
এতো ভালোবাসার পরেও আমার কম কী ছিল রে?
রোজ রাইতে আমায় জোনাক পোকা কানে কানে কয়
তুই দেইখা লরে ত্রিভুবনে কেউ তো কারো নয়
ও মাইয়া রে মাইয়ারে তুই অপরাধী রে
আমার যত্নে গড়া ভালোবাসা দে ফিরায়া দে
আমার অনুভূতির সাথে খেলার অধিকার দিলো কে?
মাইয়া তুই বড়ো অপরাধী তোর ক্ষমা নাই রে
রে-রে-রে-রে, রারি-রেরে-রেরে-রে
রে-রে-রে, রে-রে-রে, রেরে, রেরে, রে
ও রে-রে-রে-রে, রারি-রেরে-রেরে-রে
রে-রে-রে, রে-রে-রে, রেরে, রেরে, রে
♪
তোর নামের পাশে সবুজ বাতি আর তো জ্বলে না
এখন রাত্রি জুইড়া কেউ তো আর মায়া লাগায় না
কারো হাসি মুখের ছবি দেইখা ঘুম আর ভাঙে না
কেউ আর flexiload-এর দোকানটাতেও ভীড় জমায় না
তোর নামের পাশে সবুজ বাতি আর তো জ্বলে না
এখন রাত্রি জুইড়া কেউ তো আর মায়া লাগায় না
কারো হাসিমুখের ছবি দেইখা ঘুম আর ভাঙে না
কেউ আর flexiload-এর দোকানটাতেও ভীড় জমায় না
এখন তারার মতো জ্বলে-নেভে কষ্টগুলা রে
আমি গিটারের সুর সাথে লইয়া ভালোই আছি রে
রোজ রাইতে আমায় জোনাক পোকা কানে কানে কয়
তুই দেইখা লরে ত্রিভুবনে কেউ তো কারো নয়
ও মাইয়া রে মাইয়ারে তুই অপরাধী রে
আমার যত্নে গড়া ভালোবাসা দে ফিরায়া দে
আমার অনুভূতির সাথে খেলার অধিকার দিল কে?
মাইয়া তুই বড়ো অপরাধী তোর ক্ষমা নাই রে
ও মাইয়া রে মাইয়ারে তুই অপরাধী রে
আমার যত্নে গড়া ভালোবাসা দে ফিরায়া দে
আমার অনুভূতির সাথে খেলার অধিকার দিলো কে?
মাইয়া তুই বড়ো অপরাধী তোর ক্ষমা নাই রে
"`
};
